com_omnigroup_OmniGraffle_CanvasCount = "Numero di aree di disegno";
"com_omnigroup_OmniGraffle_CanvasCount.Description" = "Numero di aree di disegno nel documento OmniGraffle";

com_omnigroup_OmniGraffle_LayerCount = "Numero di livelli";
"com_omnigroup_OmniGraffle_LayerCount.Description" = "Numero di livelli nel documento OmniGraffle";

com_omnigroup_OmniGraffle_GraphicCount = "Numero di forme";
"com_omnigroup_OmniGraffle_GraphicCount.Description" = "Numero di elementi grafici nel documento OmniGraffle";

